[
  {
    "id": "0",
    "parent": "",
    "title": "Ausgaben",
    "name": "Ausgaben 2019",
    "text": "Damit die Fachschaft ihren Aufgaben nachkommen kann, sind verschiedene Ausgaben nötig. Die Mittel, die zum Ende des Haushaltsjahres nicht verausgabt wurden, fließen an die zentrale Ebene der Verfassten Studierendenschaft zurück.<br><b>Die Unterposten im Diagramm kann man durch Anklicken auswählen.</b>"
  },
  {
    "id": "0.0",
    "parent": "0",
    "title": "Büroausstattung",
    "name": "Büroausstattung",
    "text": "Um Verwaltungsarbeiten, die im Rahmen der Fachschaftsarbeit anfallen (z.B. Verwaltung der Finanzen), sachgemäß durchführen zu können, muss regelmäßig Büromaterial nachbeschafft werden. Dazu hat die Fachschaft einen Kundenaccount bei Büro Mix, über den unter den Bedinungen des Rahmenvertrages zwischen der Universität und Büro Mix das benötigte Büromaterial zu günstigen Preisen beschafft werden kann."
  },
  {
    "id": "0.0.0",
    "parent": "0.0",
    "title": "Theoretikumsschränke",
    "name": "Theoretikumsschränke",
    "text": "Die Fachschaft MathPhysInfo hat im Lauf der letzten Jahrzehnte ein umfangreiches Inventar an Ausrüstung, Unterlagen Veranstaltungsmaterial, Geschirr, Verbrauchsgegenständen und vielem anderen angesammelt, das das Volumen unseres Fachschaftsraumes bei Weitem übersteigt. Weil dieses Material allerdings benötigt wird, um zahlreiche Veranstaltungen im Laufe des Jahres durchzuführen wie z.B. den Vorkurs, die AnfiFete, das Fachschaftswochenende, die diversen Vollversammlungen und kleinere Aktionen im normalen Tagesgeschäft, will die Fachschaft dieses Material auch weiterhin behalten und muss es deshalb einlagern. Zu diesem Zweck mietet die Fachschaft im Keller des Theoretikums Schränke an.",
    "value": 1309.71
  },
  {
    "id": "0.0.1",
    "parent": "0.0",
    "title": "Theoretikumskarten",
    "name": "Theoretikumskarten",
    "text": "",
    "value": 4.35
  },
  {
    "id": "0.1",
    "parent": "0",
    "title": "Sonstiges, weitere Austattung",
    "name": "Sonstiges, weitere Ausstattung",
    "text": "Um Verwaltungsarbeiten, die im Rahmen der Fachschaftsarbeit anfallen (z.B. Verwaltung der Finanzen), sachgemäß durchführen zu können, muss regelmäßig Büromaterial nachbeschafft werden. Dazu hat die Fachschaft einen Kundenaccount bei Büro Mix, über den unter den Bedinungen des Rahmenvertrages zwischen der Universität und Büro Mix das benötigte Büromaterial zu günstigen Preisen beschafft werden kann."
  },
  {
    "id": "0.1.0",
    "parent": "0.1",
    "title": "Schraubzwingen",
    "name": "Schraubzwingen",
    "text": "",
    "value": 27.8
  },
  {
    "id": "0.1.1",
    "parent": "0.1",
    "title": "Schmutzradierer",
    "name": "Schmutzradierer",
    "text": "",
    "value": 4.47
  },
  {
    "id": "0.1.2",
    "parent": "0.1",
    "title": "Waffeleisen",
    "name": "Waffeleisen",
    "text": "",
    "value": 77.98
  },
  {
    "id": "0.2",
    "parent": "0",
    "title": "EDV",
    "name": "EDV",
    "text": ""
  },
  {
    "id": "0.2.0",
    "parent": "0.2",
    "title": "Server",
    "name": "Server",
    "text": "",
    "value": 935.9
  },
  {
    "id": "0.2.1",
    "parent": "0.2",
    "title": "Beamer",
    "name": "Beamer",
    "text": "",
    "value": 928.99
  },
  {
    "id": "0.2.2",
    "parent": "0.2",
    "title": "Router",
    "name": "Router",
    "text": "",
    "value": 56.88
  },
  {
    "id": "0.2.3",
    "parent": "0.2",
    "title": "Tablets",
    "name": "Tablets",
    "text": "",
    "value": 483.52
  },
  {
    "id": "0.2.4",
    "parent": "0.2",
    "title": "Laserdrucker",
    "name": "Laserdrucker",
    "text": "",
    "value": 201.02
  },
  {
    "id": "0.3",
    "parent": "0",
    "title": "Druck- und Kopierkosten",
    "name": "Druck- und Kopierkosten",
    "text": "<p>Die Fachschaft betreibt in ihrem Büro einen eigenen Drucker, um alltäglich anfallende Dokumente und Unterlagen bei Bedarf schnell und unkompliziert drucken zu können. Um diesen Drucker in Betrieb zu halten, müssen regelmäßg Papier und Toner beschafft werden.</p><p> Für Veranstaltungen muss der Druck von Plakaten, Flyern und ähnlichem meist extern in Auftrag gegeben werden.</p>"
  },
  {
    "id": "0.3.0",
    "parent": "0.3",
    "title": "Druckkosten",
    "name": "Druckkosten",
    "text": "",
    "value": 243.33
  },
  {
    "id": "0.3.1",
    "parent": "0.3",
    "title": "Fixiereinheit Drucker",
    "name": "Fixiereinheit",
    "text": "",
    "value": 199.71
  },
  {
    "id": "0.4",
    "parent": "0",
    "title": "Stadtmobil",
    "name": "Transportkosten (Stadtmobil)",
    "text": "Die VS hat bei dem Carsharing-Dienst Stadtmobil ein Kundenkonto, über das PKW bis zur Größe von Kastenwägen ausgeliehen werden können. Mit diesen Fahrzeugen können Einkäufe für größere Veranstaltungen (z.B. die Vollversammlungen) erledigt werden und auch die Reise zu Bundesfachschaftentagungen und anderen Konferenzen außerhalb Heidelbergs durchgeführt werden, da dies in manchen Situation günstiger ist als mit der Bahn oder anderen Alternativen zu reisen."
  },
  {
    "id": "0.4.0",
    "parent": "0.4",
    "title": "Stadtmobil",
    "name": "Stadtmobil",
    "text": "",
    "value": 607.35
  },
  {
    "id": "0.5",
    "parent": "0",
    "title": "Bewirtung",
    "name": "Bewirtungskosten",
    "text": "<p>Im Lauf des Haushaltsjahres richtet die Fachschaft meist auch eine Reihe kleinerer Veranstaltungen wie beispielsweise Berufsinformationsveranstaltungen (meist als “Wissenschaftler im Beruf” betitelt) oder Treffen, bei denen sich Tutor*innen über die Erfahrungen in ihren Übungsgruppen austauschen können. Da viele dieser Veranstaltungen nach Ende der meisten Lehrveranstaltungen um 18:00 beginnen und bis in den späten Abend gehen, ist es oft angemessen für die Teilnehmer Verpflegung bereitzustellen, damit diese nicht gezwungen sind, eine Veranstaltung vorzeitig zu verlassen, um zu Abend zu essen.</p><p>Weiterhin finden jedes Semester einige Gremiensitzungen der Fachschaft und Arbeitstreffen statt, die so lange dauern, dass eine Verpflegung notwendig ist, um die Arbeit sinnvoll zu Ende führen zu können. Ein Beispiel hierfür wäre das Abtippen der Lehrevaluation in der Physik, wofür mehrere Fachschaftler meist von Samstagvormittag bis in den frühen Abend brauchen, weshalb die Fachschaft in den vergangen Jahren für eine Bewirtung zu Mittag gesorgt hat</p>"
  },
  {
    "id": "0.5.0",
    "parent": "0.5",
    "title": "Aufräumaktion",
    "name": "Aufräumaktion",
    "text": "",
    "value": 41.09
  },
  {
    "id": "0.5.1",
    "parent": "0.5",
    "title": "Arbeitstreffen Website",
    "name": "Arbeitstreffen Website",
    "text": "",
    "value": 77.29
  },
  {
    "id": "0.6",
    "parent": "0",
    "title": "Reise- und<br>Teilnahme",
    "name": "Reise- und Teilnahmekosten",
    "text": "Aktive Mitglieder der Fachschaften nehmen im Laufe des Jahres an verschiedenen Tagungen und Konferenzen außerhalb Heidelbergs teil, wobei Reise- und Teilnahmekosten anfallen. Eine repräsentative aber nicht zwangsläufig vollständige Auswahl dieser Veranstaltungen findet sich im Folgenden:<ul><li>Bundesfachschaftentagungen und Konferenzen von Verbänden, die unter Posten 45 aufgeführt sind. Die Teilnahme an diesen Tagungen bringt für die Fachschaft die folgenden Vorteile: <ul> <li> Die fachlichen oder hochschulpolitischen Interessen der Studierenden können auch auf einer überregionalen Ebene vertreten werden. Dies ist insbesondere interessant bei Themen mit einer überregionalen Dimension (z.B. Gesetzesnovellen auf Bundes- oder Landesebene) oder bei Themen, für die andere überregionale Gremien (wie z.B. die Hochschulrektorenkonferenz) Rahmenordnungen o.ä. erstellen, die bei der Umsetzung eines Sachverhaltes auf Ebene der Fakultäten oft eine sehr wichtige Rolle spielen. </li><li> Überregionalen Studierendenbeziehungen können so sehr günstig und nachhaltig etabliert und gepflegt werden. Der Austausch mit Studierndenvertretern anderer Universitäten und deren Erfahrungen vereinfacht Gremienvertretern der Fachschaft die Arbeit in Gremien in Heidelberg oft erheblich und eröffnet neue Perspektiven auf Probleme, die an anderen Universitäten eventuell bereits gelöst wurden.</li><li> Die Pflege der Mitgliedschaft in den Verbänden, die unter Posten 45 aufgeführt werden.</ul></li><li>Studentische Akkreditierungsseminare und Poolvernetzungstreffen (PVT). Auf sutdentischen Akkreditierungsseminaren werden Teilnehmenden die Grundlagen von Programmakkreditierung vermittelt, sodass sie im Anschluss qualifiziert sind als studentische Gutachter an Akkreditierungsverfahren teilzunehmen. Die bei der Schulung und bei Akkreditierungsverfahren an anderen Universitäten gesammelten Erfahrungen kommen den Gremienvertretern auch bei ihrer Arbeit in den Gremien der Universität zugute, sodass die Fortbildung im Interesse der Fachschaft ist. Weiterhin nimmt die Fachschaft nach §65 LHG BaWü an den Aufgaben der Hochschule nach §§2 bis 5 teil, worunter Qualitätssicherung an den Hochschulen zählt und somit Akkreditierung. Auf den PVT treffen sich Vertreter des studentischen Akkrediterungspools, um aktuelle Entwicklungen und veränderte Regelungen im Akkreditierungswesen zu diskutieren und zu ihnen Stellung zu beziehen. Das bietet die Gelegenheit das Akkreditierungswesen gemäß der Interessen der Heidelberger Studierenden weiterzuentwickeln.</li><li>Außerdem bietet sich Finanzverantwortlichen und anderen Amtsträgern unregelmäßig die Möglichkeit, an Schulungen teilzunehmen, die ihnen jurisitsche und formale Grundlagen ihrer Aufgaben vermitteln, die für Studierende, die ihre Tätigkeit ehrenamtlich ausüben, oft nur schwer zu durchschauen sind. Für die ordnungsgemäße Verwaltung der Angelegenheit ist es allerdings unerläßlich, dass diese Amtsträger adäquat auf ihre Aufgaben vorbereitet und über diese informiert sind.</li>"
  },
  {
    "id": "0.6.0",
    "parent": "0.6",
    "title": "PVT",
    "name": "Pool-Vernetzungstreffen",
    "text": "",
    "value": 217.4
  },
  {
    "id": "0.6.1",
    "parent": "0.6",
    "title": "KoMa",
    "name": "Konferenz der Mathematikfachschaften",
    "text": "",
    "value": 229.5
  },
  {
    "id": "0.6.2",
    "parent": "0.6",
    "title": "StAPF",
    "name": "Ständiger Ausschuss aller Physikfachschaften",
    "text": "",
    "value": 262.00
  },
  {
    "id": "0.6.3",
    "parent": "0.6",
    "title": "ZaPF",
    "name": "Zusammenkunft aller Physikfachschaften",
    "text": "",
    "value": 479.4
  },
  {
    "id": "0.6.4",
    "parent": "0.6",
    "title": "KIF",
    "name": "Konferenz der Informatikfachschaften",
    "text": "",
    "value": 1095.1
  },
  {
    "id": "0.7",
    "parent": "0",
    "title": "Mitgliedsbeiträge",
    "name": "Mitgliedsbeiträge",
    "text": "<p>Unsere SFSen sind Mitglied in verschiedenen Verbänden und Dachorganisationen; derzeit sind das die \"Deutsche Mathematiker Vereinigung\" (DMV), \"Zusammenkunft aller Physikfachschaften e.V.\" (ZaPF e.V.), \"Konferenz der Mathematikfachschaften e.V.\" (KoMa e.V.) und \"Konferenz der Informatik Fachschaften e.V.\" (KIF e.V.).</p><p>In diesen Verbänden sind die SFSen Mitglied, weil sie sich mit Themen der Lehre in den jeweiligen Fächern auseinandersetzen und auf eine Weiterentwicklung dieser im Sinne der Studierenden hinarbeiten. Die Mitgliedschaft unterstützt diese Verbände dabei, ihre Tätigkeit auch langfristig fortsetzen zu können und ermöglicht es Mitgliedern der Fachschaften an Tagungen und Konferenzen der Verbände teilzunehmen und dort die Interessen der Heidelberger Studierenden zu vertreten.</p>"
  },
  {
    "id": "0.7.0",
    "parent": "0.7",
    "title": "DMV",
    "name": "Deutsche Mathematiker-Vereinigung",
    "text": "",
    "value": 210.00
  },
  {
    "id": "0.7.1",
    "parent": "0.7",
    "title": "KIF e.V.",
    "name": "Mitgliedschaftsbeitrag KIF e.V.",
    "text": "",
    "value": 60.00
  },
  {
    "id": "0.7.2",
    "parent": "0.7",
    "title": "ZaPF e.V.",
    "name": "Mitgliedschaftbeitrg ZaPF e.V.",
    "text": "",
    "value": 100.00
  },
  {
    "id": "0.8",
    "parent": "0",
    "title": "Veranstaltungen und Projekte",
    "name": "Veranstaltungen und Projekte",
    "text": ""
  },
  {
    "id": "0.8.0",
    "parent": "0.8",
    "title": "Fachschaftswochenende",
    "name": "Fachschaftswochenende",
    "text": "<p>Einmal im Semester organisiert die Fachschaft das Fachschaftswochende (FSWE):</p><p>Während des FSWE fahren aktive Fachschaftler*innen der SFSen Physik, Mathematik und Informatik gemeinsam in ein Landheim im Odenwald, um dort zusammen an größeren inhaltlichen Themen zu arbeiten, die Diskussionen zu führen, für die während derWoche und den zeitlich begrenzten Sitzungen keine Zeit bleibt und um langfristige Projekte voranzutreiben. Dazu finden im Lauf des Samstag mehrere Arbeitskreise statt und am Sonntag das Abschlussplenum, in dem die Ergebnisse der AKs vorgestellt und diskutiert werden. In einem Gremienplanspiel werden außerdem die neuen aktiven Fachschaftsmitglieder, die noch keine Gremienerfahrung haben, auf ihre zukünftigen Ämter vorbereitet. Es ist üblich, dass die Teilnehmenden, die nicht zum ersten Mal auf dem FSWE sind, eine Eigenbeteiligung von 10e entrichten, da die Teilnehmenden während des Wochenendes mit Essen, Snacks und Getränken versorgt werden.</p><p> Durch das FSWE ermöglicht die Fachschaft den Meinungsaustausch in der Gruppe der Studierenden und durch die auf dem FSWE erstellten Konzepte und durch die Ausbildung von Nachwuchs für universitäre Gremien werden langfristig die hochschulpolitischen Belange der Studierenden wahrgenommen.</p><p>Da auf dem FSWE der Fokus eindeutig auf inhaltlicher Arbeit, Fortbildung für Gremienarbeit und Stärkung des sozialen Zusammenhalts unter den aktiven Fachschaftsmitgliedern liegen soll, ist vorgesehen, dass nur aktive Fachschaftler (also meist solche, die ein Amt ausüben) und Einsteiger, die ein ernstzunehmendes Interesse daran haben, in Zukunft an der inhaltlichen Arbeit der Fachschaft teilzunehmen, am FSWE teilnehmen.</p>",
    "value": 4566.29
  },
  {
    "id": "0.8.1",
    "parent": "0.8",
    "title": "Science Spreadders",
    "name": "Symposium der Science Spreadders",
    "text": "",
    "value": 925.65
  },
  {
    "id": "0.8.2",
    "parent": "0.8",
    "title": "Master-Ersti-Veranstaltung SoSe 19",
    "name": "Master-Ersti-Veranstaltung SoSe 19",
    "text": "In den Masterstudiengängen an unseren Fakultäten ist der Anteil internationaler Studierender signifikant höher als in den entsprechenden Bachelorstudiengängen; weiterhin kommen auch viele Studierende von einem Bachelor an einer anderen Hochschule neu nach Heidelberg. Da viele dieser internationalen Studierenden sich noch nicht lange in Deutschland aufhalten, fehlt ihnen oft entscheidendes Wissen über Formalia, Prüfungsordnungen, Lehrkonzepte und Fächerkulturen an der Universität, das ihnen bei den Einführungsveranstaltungen der Fakultäten auch meist nicht im ausreichendem Maße vermittelt wird. Deshalb bietet unsere Fachschaft jedes Semester Einführungsveranstaltungen für die Masterstudiengänge an, bei denen die Anwesenden Masterstudis über einige der oben genannten Themen aufgeklärt werden. Weiterhin bietet es ihnen die Gelegenheit sich untereinander und mit den nicht- internationalen Studierenden auszutauschen und zu vernetzen. Bei der Veranstaltung wird Verpflegung in Form von Keksen, Säften, Kaffee und Kuchen kostenlos zur Verfügung gestellt.",
    "value": 78.67
  },
  {
    "id": "0.8.3",
    "parent": "0.8",
    "title": "Master-Ersti-Veranstaltung WiSe 19/20",
    "name": "Master-Ersti-Veranstaltung WiSe 19/20",
    "text": "In den Masterstudiengängen an unseren Fakultäten ist der Anteil internationaler Studierender signifikant höher als in den entsprechenden Bachelorstudiengängen; weiterhin kommen auch viele Studierende von einem Bachelor an einer anderen Hochschule neu nach Heidelberg. Da viele dieser internationalen Studierenden sich noch nicht lange in Deutschland aufhalten, fehlt ihnen oft entscheidendes Wissen über Formalia, Prüfungsordnungen, Lehrkonzepte und Fächerkulturen an der Universität, das ihnen bei den Einführungsveranstaltungen der Fakultäten auch meist nicht im ausreichendem Maße vermittelt wird. Deshalb bietet unsere Fachschaft jedes Semester Einführungsveranstaltungen für die Masterstudiengänge an, bei denen die Anwesenden Masterstudis über einige der oben genannten Themen aufgeklärt werden. Weiterhin bietet es ihnen die Gelegenheit sich untereinander und mit den nicht- internationalen Studierenden auszutauschen und zu vernetzen. Bei der Veranstaltung wird Verpflegung in Form von Keksen, Säften, Kaffee und Kuchen kostenlos zur Verfügung gestellt.",
    "value": 111.67
  },
  {
    "id": "0.8.4",
    "parent": "0.8",
    "title": "Anfifete",
    "name": "Anfifete",
    "text": "Die Erstsemestereinführungen (im Folgenden “Vorkurs”) in unseren Fächern werden durch die MathPhysInfo ausgerichtet. Als Abschluss dieses Vorkurses gibt es eine abendliche Feier, die sog. AnfiFete.",
    "value": 1539.11
  },
  {
    "id": "0.8.5",
    "parent": "0.8",
    "title": "Frustcafe",
    "name": "Frustcafe",
    "text": "Nach den ersten paar Wochen Studium kann sich durchaus etwas Frust aufbauen. Hier können Erstis über diesen Frust reden und sich Rat von Studis aus den höheren Semestern einholen. ",
    "value": 223.8
  },
  {
    "id": "0.8.6",
    "parent": "0.8",
    "title": "MathPhysTheo SoSe 19",
    "name": "MathPhysTheo SoSe 19",
    "text": "Seit mehr als 20 Jahren findet die Studierendenfeier MathPhysTheo statt. Die Veranstaltung gilt als unter Studierenden etabliertes soziales Ereignis zu Beginn der Vorlesungszeit. Im Rahmen der MathPhysTheo fallen zahlreiche Kosten für die zu verkaufenden Getränke, Musik, die Überlassung der Mensa, Sanitäter, Feuerwehr und vieles anderes an. Diese  Kosten werden unter diesem Posten verbucht. <p> Die Einnahmen der MathPhysTheo sind im Einnahmentab unter „MathPhysTheo SoSe 19“ aufgeführt.",
    "value": 13578.96
  },
  {
    "id": "0.8.7",
    "parent": "0.8",
    "title": "MathPhysTheo WiSe 18/19",
    "name": "MathPhysTheo WiSe 18/19",
    "text": "Für einige noch ausstehende Rechnung, die aufgrund von Problemen bei der Rechnungsstellung noch nicht in 2018 bezahlt werden konnten, wurde Ende des Jahres eine zweckgebundene Rücklage in Höhe von 6.00,00€ angelegt.  <p>  Unter diesem Posten sind die im Jahr 2019 getätigten Ausgaben für die MathPhysTheo im WiSe 18/19 aufgeführt.",
    "value": 6228.00
  },
  {
    "id": "0.9",
    "parent": "0",
    "title": "Abfluss an die VS, Rücklagen",
    "name": "Abfluss an die VS, zweckgebundene Rücklagen",
    "text": "<p><ul><li>Zweckgebundene Rücklagen: Diese kann die Fachschaft im nächsten Haushaltsjahr zweckgebunden ausgeben</li><li>Abfluss an die VS: Nicht verwendete Mittel fließen an die zentrale Ebene der VS ab.</li></ul></p>"
  },
  {
    "id": "0.9.0",
    "parent": "0.9",
    "title": "Abfluss an die VS",
    "name": "Abfluss an die VS",
    "text": "<p>Am Jahresende fließen nicht verwendete Mittel an den zentralen Haushalt der Verfassten Studierendenschaft (VS) ab. Eine allgemeine, zweck-ungebundene Rücklage wie in den Vorjahren gibt es nicht mehr. Ausgenommen hiervon sind zweckgebundene Rücklagen, deren Dauer auf maximal zwei Jahre beschränkt ist.</p>",
    "value": 1791.01
  },
  {
    "id": "0.10",
    "parent": "0",
    "title": "Durchlaufposten",
    "name": "Durchlaufposten",
    "text": ""
  },
  {
    "id": "0.10.0",
    "parent": "0.10",
    "title": "Durchlaufposten Schlüsselpfand",
    "name": "Durchlaufposten Schlüsselpfand",
    "text": "",
    "value": 1175.00
  }
]
